<html>
    <head>
        <title>Hello world</title>
    </head>
    <body>
        <h1>นายศิริบูรณ์ พันธุ์พิริยะ</h1>
        <h2>--ไผ่--</h2>
        <img src="JACK1.jpg">

        <img src="JACK2.png">
        <br>
        <a href="https://shop.travisscott.com/">นี่ลิ้งครับ</a>

        <h3>ฮาขี้แตก</h3>
        <ul>
            <li>อาจารย์ครับ ถ้าผมซื้อรายการกระบี่มือหนึ่งมาทำต่อมันจะกลายเป็นรายการกระบี่มือสองไหมครับ</li>
            <li>และก็อีกอย่าง เพื่อนผมมันจะไปคิดบัญชีกับคู่อริ แต่มันเรียนไอทีครับจารย์ มันทำบัญชีไม่เป็นมันควรทำไงดีครับ</li>
            <li>ตอนผมเรียนสังคมอาจารย์ถามผมว่าอินเดียมีกี่วรรณะ ผมตอบไปเลย 7 วันครับ จารย์ด่าผมเลย ผมผิดตรงไหน</li>
            
            
        </ul>
    </body>
</html>
